Repository: HackSpacePeru/cu20016IoT
Catalog: sysmoon/locale/*/LC_MESSAGES/django.po
Languages: es

source: Monitoring System
es: Sistema de monitoreo

source: In service
es: En servicio

source: In maintenance
es: En mantenimiento

source: Out of service
es: Fuera de servicio

source: device status
es: estado del dispositivo

source: Designates whether this monitoring device should be treated as active. Set this to "out of service" instead of deleting device.
es: Indica si el dispositivo de monitoreo de ser tratado como activo. Seleccione "fuera de servicio" en lugar de eliminar el dispositivo

source: registration date
es: fecha de registro

source: end of service
es: fin de servicio

source: monitoring device
es: dipositivo de monitoreo

source: monitoring devices
es: dipositivos de monitoreo

source: position
es: posición

source: geolocated monitoring device
es: dipositivo geolocalizado de monitoreo

source: geolocated monitoring devices
es: dipositivos geolocalizados de monitoreo

source: Complete record
es: Registro completo

source: Empty record
es: Registro vacío

source: Loosy record
es: Registro con pérdidas

source: record status
es: Estado del registro

source: log date
es: fecha de registro

source: base record
es: registro base
